#+TITLE: mcm2014 Project

* MCM2014 Project (Handle)                                          :project:
:PROPERTIES:
:ID:       2C269953-C684-4677-B469-E72723D1D4FD
:END:
* TODO Mathematical Modeling Book Reading
SCHEDULED: <2014-01-21 Tue +1d>
- State "DONE"       from "TODO"       [2014-01-20 Mon 22:52]
:LOGBOOK:
CLOCK: [2014-01-20 Mon 22:51]--[2014-01-20 Mon 22:52] =>  0:01
CLOCK: [2014-01-20 Mon 22:27]--[2014-01-20 Mon 22:39] =>  0:12
CLOCK: [2014-01-20 Mon 22:14]--[2014-01-20 Mon 22:17] =>  0:03
:END:
- State "DONE"       from "TODO"       [2014-01-19 Sun 22:47]
- State "DONE"       from "TODO"       [2014-01-18 Sat 22:51]
- State "DONE"       from "TODO"       [2014-01-18 Sat 22:40]
- State "DONE"       from "TODO"       [2014-01-18 Sat 22:21]
- State "DONE"       from "TODO"       [2014-01-18 Sat 21:59]
:PROPERTIES:
:ID:       DFD5D009-0076-49F9-8327-78A318D4A8C8
:LAST_REPEAT: [2014-01-20 Mon 22:52]
:END:
* TODO MatLab and R Learning
SCHEDULED: <2014-01-21 Tue +1d>
- State "DONE"       from "TODO"       [2014-01-20 Mon 22:14]
:PROPERTIES:
:LAST_REPEAT: [2014-01-20 Mon 22:14]
:ID:       63B0BCA3-31CD-4414-9FAE-05E2512B2533
:END:
